Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource3802
source: Reenter password:
af: &Wys wagwoord
ar: إعادة كلمة المرور:
az_arab: Şifrəni təkrarlayın:
be: &Паўтарыце пароль:
bg: Въведете повторно парола:
bn: আবার পাসওয়ার্ড প্রবেশ করুনঃ
ca: Torneu a introduir la contrasenya:
ca_es_valencia: Reintroduir contrasenya:
cs: Potvrzení hesla:
cy: &Dangos cyfrinair
da: Indtast adgangskode igen:
de: Passwort bestätigen:
el: Επανεισάγετε τον κωδικό πρόσβασης:
eo: &Montru pasvorton
es: Escribe nue&vamente la contraseña:
et: Parooli kordus:
eu: Bersartu sarhitza:
fa: تكرار رمزعبور:
fi: Toista salasana:
fr: Entrez le mot de passe à nouveau :
fy: Wachwurd opnij ynfiere:
ga: Cuir an focal faire isteach arís:
gl: Insírao de novo:
gu: કૂટશબ્દ પુનઃ નાખો:
he: :הכנס מחדש סיסמה
hi: कूटशब्द पुनः डाले:
hr: Ponovite lozinku:
hu: Jelszó újbóli beírása:
hy: Կրկնել գաղտնաբառը.
id: Konfirmasi kata sandi:
is: Endurinnsláðu aðgangsorðið:
it: &Reinserisci password:
ja: パスワード再入力:
ka: პაროლი ხელახლა:
kk: &Кілтсөзді қайталаңыз:
ko: 암호 다시 입력:
ku_arab: تێپەڕەوشە بنووسەوە:
ky_kg: &Купуя-белгини кайталаңыз:
lt: Pakartokite slaptažodį:
lv: Par&ole redzama
mk: &Прикажи ја лозинката
mn_cyrl: &Нууц үг харуулах
mr: परवलिचा शब्द दाखवा
ms: &Perlihatkan kata laluan
nb: Bekreft passord:
ne: &पासवर्ड देखाउनुहोस्
nl: Wachtwoord bevestigen:
nn: Skriv inn passordet på nytt:
pa_in: ਪਾਸਵਰਡ ਮੁੜ ਭਰੋ:
pl: Wprowadź ponownie hasło:
ps: :تېرنويې بيا وليکئ
pt_br: Re-inserir a senha:
ro: Reintrodu parola:
ru: Повторите пароль:
si: මුරපදය නැවත ඇතුල් කරන්න:
sk: Zopakujte heslo:
sl: Ponovno vnesite geslo:
sq: Fut fjalëkalimin përsëri:
sr_cyrl: Поново унесите лозинку:
sr_latn: Ponovo unesite lozinku:
sv: Upprepa lösenord:
sw: Ingiza nywila tena:
ta: கடவுச்சொல்லை காட்டு
tg_arab: Такрори калидвожа:
th: ใส่รหัสผ่านอีกครั้ง:
tk_cyrl: Parolany gaýtadan ýaz:
tr: Parola onayı:
tt_arab: Серсүзне кабатлагыз:
ug_arab: ئىمنى قايتا كىرگۈزۈڭ
uk: Повторіть пароль:
uz_cyrl: Паролни қайта киритинг:
uz_latn: Parolni qayta kiriting:
vi: Nhập lại mật khẩu:
yo_latn: ṣítẹ̀ ọ̀rọ̀ aṣínà:
zh_hans: 重新输入：
zh_hant: 重新輸入密碼:

# Resource3803
source: &Show password
af: &Wagwoord
ar: &إظهار كلمة المرور
az_arab: &Şifrəni göstərmək
be: &Паказаць пароль
bg: &Показване на паролата
bn: &পাসওয়ার্ড প্রদর্শন
ca: Mo&stra la contrasenya
ca_es_valencia: Mo&strar contrasenya
cs: Zobrazit he&slo
cy: Cyfrinair
da: &Vis adgangskode
de: Passwort an&zeigen
el: &Εμφάνιση κωδικού
eo: &Pasvorto
es: &Mostrar la contraseña
et: &Kuva parool
eu: &Erakutsi sarhitza
fa: نمایش رمزعبور
fi: Näytä &salasana
fr: &Afficher le mot de passe
fy: Wachtwurd &sjen litte
ga: &Taispeáin an focal faire
gl: Amo&sar contrasinal
gu: &કૂટશબ્દ(પાસવર્ડ) દિખાવો
he: &הראה סיסמה
hi: &कूटशब्द(पासवर्ड) दिखाओ
hr: &Prikaži lozinku
hu: A &jelszó megjelenítése
hy: &Ցուցադրել գաղտնաբառը
id: &Perlihatkan kata sandi
is: &Sýna aðgangsorðið
it: Mostra pass&word
ja: パスワードを表示(&S)
ka: პაროლის &ჩვენება
kk: &Кілтсөзді көрсету
ko: 암호 보기(&S)
ku_arab: &پیشاندانی تێپەڕەوشە
ky_kg: &Купуя-белгини көрсөтүү
lt: &Rodyti slaptažodį
lv: &Parole
mk: Лозинка
mn_cyrl: Нууц үг
mr: परवलिचा शब्द
ms: Kata laluan
nb: &Vis passord
ne: पासवर्ड
nl: Wachtwoord &tonen
nn: &Vis passord
pa_in: ਪਾਸਵਰਡ ਵਿਖਾਓ (&S)
pl: Pokaż &hasło
ps: تېرنويې ښودل&
pt_br: &Mostrar senha
ro: &Arată parola
ru: &Показать пароль
si: &මුරපදය පෙන්වන්න
sk: Ukázať heslo
sl: &Prikaži geslo
sq: &Trego fjalëkalimin
sr_cyrl: Прикажи лозинку
sr_latn: Prikaži lozinku
sv: &Visa lösenord
sw: &Onyesha nywila
ta: கடவுச்சொல்
tg_arab: &Гузарвожаро нишон диҳед
th: &แสดงรหัสผ่าน
tk_cyrl: Parolany &görkez
tr: Par&ola görüntülensin
tt_arab: &Серсүзне күрсәтергә
ug_arab: ئىم كۆرسەت(&S)
uk: &Відображати пароль
uz_cyrl: & Паролни кўрсатиш
uz_latn: & Parolni ko‘rsatish
vi: Xem mật khẩu
yo_latn: &Fihàn ọ̀rọ̀ aṣínà
zh_hans: 显示密码(&S)
zh_hant: 顯示密碼(&S)

# Resource3804
source: Passwords do not match
ar: كلمتا المرور غير متطابقتان
az_arab: Şifrələr uyğun deyil
be: Паралі не супадаюць
bg: Двете пароли не съвпадат
bn: পাসওয়ার্ড দুটি একই নয়
ca: Les contrasenyes no coincideixen
ca_es_valencia: Les contrasenyes no coincideixen
cs: Heslo nesouhlasí
da: Adgangskoderne er ikke ens
de: Die Passwörter stimmen nicht überein.
el: Οι κωδικοί δεν ταιριάζουν.
es: Las contraseñas son diferentes. Por favor, vuelve a escribirlas.
et: Paroolid ei kattu.
eu: Sarhitzak ez datoz bat
fa: رمزعبورها یکسان نیست
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
fy: Wachtwurden komme net oerien
ga: Ní hionann an dá fhocal faire
gl: Os contrasinais non coinciden
gu: કૂટશબ્દ સહેજેલાંથી જુદૂં છે
he: הסיסמאות אינן תואמות
hi: कूटशब्द सहेजे हुए से अलग है
hr: Lozinka nije jednaka
hu: Jelszavak nem egyeznek
hy: Գաղտնաբառը չի համապատասխանում
id: Kata sandi tidak cocok
is: Aðgangsorðin samsvarast ekki
it: Password differenti
ja: パスワードが一致しません
ka: პაროლები არ დაემთხვა
kk: Кілтсөздер сәйкес емес
ko: 암호가 일치하지 않음
ku_arab: تێپەڕەوشەکان وەک یەک نین
ky_kg: Купуя-белгилер бири-бирине туура келбейт
lt: Slaptažodžiai nesutampa
nb: Passordene er ikke like
nl: Wachtwoorden komen niet overeen
nn: Passorda er ikkje like
pa_in: ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦੇ
pl: Hasła nie zgadzają się
ps: تېرنويې سمون نه خوري
pt_br: As senhas não combinam
ro: Parolele nu sunt identice
ru: Пароли не совпадают
si: මුරපද නොගැළපේ
sk: Heslá nie sú zhodné
sl: Gesli se ne ujemata
sq: Fjalëkalimet nuk përputhen
sr_cyrl: Лозинке се не поклапају
sr_latn: Lozinke se ne poklapaju
sv: Lösenorden stämmer inte överens
sw: Nywila hazifanani
tg_arab: Гузарвожаҳо мувофиқат намекунанд
th: รหัสผผ่านไม่ตรง
tk_cyrl: Parolalar gabat gelmeýär
tr: Parola ve onayı aynı değil
tt_arab: Серсүзләр тәңгәл килмиләр
ug_arab: ئىم ماس كەلمىدى
uk: Паролі не співпадають
uz_cyrl: Пароллар мос келмайди!
uz_latn: Parollar mos kelmaydi!
vi: Mật khẩu không khớp nhau
yo_latn: Awọn ọ̀rọ̀ aṣínà ò dọgba
zh_hans: 密码不匹配
zh_hant: 密碼不一致

# Resource3805
source: Use only English letters, numbers and special characters (!, #, $, ...) for password
ar: استخدم فقط حروف إنجليزية و أرقام وعلامات خاصة (!,#,,$ ...) لكلمة المرور
az_arab: Şifrə üçün yalnız latın hərfləri, rəqəmlər və xüsusi rəmzlər istifadə edin (!, #, $, ...)
be: Для пароля выкарыстайце толькі знакі лацінскага алфавіту, лічбы і адмысловыя знакі (!, #, $, ...)
bg: За паролата си използвайте само латински букви, цифри и специални символи (!, #, $, ...)
bn: শুধু ইংলিশ বর্ণ, সংখ্যা এবং বিশেষ বর্ণ (!, #, $, ...) পাসওয়ার্ড হিসেবে ব্যবহার করুন
ca: A la contrasenya utilitzeu només lletres (sense accents), números i caràcters especials (!, #, $...)
ca_es_valencia: Useu només lletres de l'alfabet anglès, números i caràcters especials (!, #, $, ...) per a la contrasenya
cs: Pro heslo použijte pouze anglická písmena, číslice a speciální znaky (!, #, $, ...)
da: Brug kun engelske bogstaver, numre og specialtegn (!, #, $, ...) til adgangskoden
de: Bitte nur Buchstaben des englischen Alphabets, Ziffern und Sonderzeichen (!, #, $, ...) im Passwort verwenden!
el: Χρησιμοποιήστε μόνο Αγγλικά γράμματα, αριθμούς και ειδικούς χαρακτήρες (!, #, ...) για κωδικό.
es: Usa en la contraseña solamente letras del alfabeto inglés, números y caracteres especiales (!, #, $, ...)
et: Kasutage paroolis ainult inglise keele tähti, numbreid ja erimärke (!, #, $, ...).
eu: Erabili bakarrik Ingelerazko hizkiak, zenbakiak eta hizki bereziak (!, #, $, ...) sarhitzarentzat
fa: فقط از حروف انگليسى، اعداد و علامت‌هاى خاص (!، #، $، ...) در رمزعبور استفاده كنيد
fi: Salasanassa voi käyttää numeroita ja erikoismerkkejä, mutta EI skandinaavisia kirjaimia.
fr: Pour le mot de passe, n'utilisez que des lettres non accentuées, des chiffres et des caractères spéciaux (!, #, $, ...)
fy: Brûk allinne ingelske letters, nûmers en spesjale karakters (!, #, $, ...) foar it wachtwurd
ga: Bain feidhm as litreacha gan síntí fada, uimhreacha agus carachtair shainiúla (!, #, $, ...)
gl: Use só letras latinas, números e caracteres especiais (!, #, $, ...) para o contrasinal
gu: કૂટશબ્દ માટે ફક્ત ઇંગ્લિશ વર્ણમાલા, અંકો અને વિશેષ અક્ષરોં (!, #, $, ...) નો જ ઉપયોગ કરો
he: השתמש רק באותיות אנגליות, מספרים ותווים מיוחדים (!, #, $, …) עבור סיסמה
hi: कूटशब्द के लिये सिर्फ़ इंग्लिश वर्णमाला, अंको और विशेष अक्षरों (!, #, $, ...) का ही उपयोग करें
hr: Koristite samo engleska slova, brojeve i specijalne znake (!, #, $, ...) za lozinku
hu: Csak ékezetmentes karaktereket, számokat és speciális karaktereket (!, #, $, ...) használjon a jelszavaknak
hy: Գաղտնաբառի համար օգտագործեք միայն լատիներեն տառեր, թվեր և հատուկ նշաններ (!, #, $, ...)
id: Gunakanlah hanya huruf bahasa Indonesia, nomor dan karakter khusus (!, #, $, ...) untuk kata sandi
is: Notaðu einungis enska stafi, tölur og sérstök rittákn (!, #, $, ...) í aðgangsorðunum
it: Per la password, utilizzare solo lettere ASCII, numeri e caratteri speciali (!, #, $, ...)
ja: パスワードには半角英数記号 (!, #, $, ...) のみを使用してください。
ka: პაროლად შეიყვანეთ მხოლოდ ლათინური ასოები, ციფრები და განსაკუთერებული სიმბოლოები (!, #, $, ...)
kk: Кілтсөзге тек ағылшын әліпбиін пайдаланыңыз, сандар және арнайы нышандар (!, #, $, ...)
ko: 암호로는 영문자, 숫자 그리고 특수 문자 (!, #, $, ...)만 사용
ku_arab: تەنها پیتە ئینگلیزییەکان، ژمارە و نووسە تیبەتییەکان ($، %، #) بۆ تێپەڕەوشە بەکاربهێنە
ky_kg: Купуя-белги үчүн латын алфавитиндеги символдорду гана колдонуңуз,сандарды жана атайын (!, #, $, ...) символдорун
lt: Slaptažodžiui naudokite tik lotyniškas raides, numerius bei specialiuosius simbolius (!, #, $, ...)
nb: Du kan bare bruke engelske bokstaver, tall eller spesialtegn (!, #, $, …) i passordet
nl: Gebruik alleen alfanumerieke en speciale karakters (!, #, $, ...) voor het wachtwoord
nn: Bruk berre Engelske bokstavar, tal og spesielle teikn (!, #, $, ...) i passordet
pa_in: ਪਾਸਵਰਡ ਲਈ ਸਿਰਫ਼ ਅੰਗ੍ਰੇਜ਼ੀ ਅੱਖਰ, ਅੰਕ, ਅਤੇ ਖ਼ਾਸ ਅੱਖਰਾਂ (!, #, $, ...) ਦੀ ਹੀ ਵਰਤੋਂ ਕਰੋ
pl: W haśle używaj tylko liter alfabetu angielskiego, cyfr i znaków specjalnych (!, #, $, ...)
ps: تېرنويې لپاره يوازې انګريزي توري، شمېرې او ځانګړي لوښې (!, #, $, ...) وکاروئ
pt_br: Usar apenas letras em inglês, números e caracteres especiais (!, #, $, ...) para a senha
ro: Utilizaţi numai litere, cifre şi caracterele speciale (!, #, $, ...) pentru parolă
ru: Для пароля используйте только символы латинского алфавита, цифры и специальные символы (!, #, $, ...)
si: මුරපද සඳහා ඉංග්‍රිසි අකුරු, ඉලක්කම් සහ විශේෂිත සංකේත පමණක් භාවිතා කරන්න (!, #, $, ...)
sk: Používajte len písmená bez diakritiky, čísla a špeciálne znaky (!, #, $, ...)
sl: Za geslo uporabite le črke, številke in posebne znake angleške abecede (!, #, $,...)
sq: Përdor vetëm shkronja, numra dhe shenja të veçanta Angleze (!, #, $, ...) për fjalëkalimin
sr_cyrl: Користи само енглеска слова, бројева и специјалних знакова (!, #, $, ...) За лозинке
sr_latn: Koristi samo engleska slova, brojeva i specijalnih znakova (!, #, $, ...) Za lozinke
sv: Använd endast engelska bokstäver, siffror och specialtecken (!, #, $, ...) till lösenord
sw: Tumia tu herufi za Kiingereza, nambari na vibambo spesheli (!, #, $, ...) katika nywila
tg_arab: Барои гузарвожа танҳо аломатҳои лотинӣ, рақамҳо ва аломатҳои махсусро истифода баред (!, #, $,...)
th: ตั้งรหัสผ่านด้วยอักษรภาษาอังกฤษ หรืออักขระ (!, #, $, ...)
tk_cyrl: Parol üçin diňe Iňlis harplary, sifrlar we ýörite siýmbollar (!, #, $, ...) ulanmaly
tr: Parola içinde yalnız İngiliz alfabesindeki harf, sayı ve özel karekterleri (!, #, $, ...) kullanabilirsiniz
tt_arab: Серсүз өчен латин хәрефләрен, саннарны һәм махсус символларны (!, #, $, ...) гына кулланыгыз
ug_arab: （!、#、$...）ئىمغا ئىنگلىزچە ھەرپ، سان ۋە ئالاھىدە ھەرپ-بەلگىلەرلا ئىشلىتىلىدۇ
uk: Для паролю використовуйте лише англійські літери, цифри та спеціальні символи (!, #, $, ...)
uz_cyrl: Парол учун фақат инглизча ҳарфлар, рақамлар ва махсус белгилар (!, #, $, ...)дан фойдаланинг.
uz_latn: Parol uchun faqat inglizcha harflar, raqamlar va maxsus belgilar (!, #, $, ...)dan foydalaning.
vi: Chỉ đặt mật khẩu bằng tiếng Anh, số và những kí tự đặc biệt (!, #, $, ...) cho mật khẩu
yo_latn: Lò ábídí, iye tàbí aami Gẹ̀ẹ́sì nìkan (!, #, $, ...) fun ọ̀rọ̀ aṣínà
zh_hans: 密码只允许英文字符，数字，以及特殊字符 (!、#、$...)
zh_hant: 僅能使用英文字母、數字和特殊字元 (!, #, $, ...) 當作密碼

# Resource3806
source: Password is too long
ar: كلمة المرور طويلة جداً
az_arab: Şifrə şox uzundur
be: Пароль занадта доўгі
bg: Паролата е твърде дълга
bn: পাসওয়ার্ডটি খুব বেশী বড় হয়েছে
ca: La contrasenya és massa llarga
ca_es_valencia: Contrasenya massa llarga
cs: Heslo je příliš dlouhé
da: Adgangskoden er for lang
de: Das Passwort ist zu lang.
el: Ο κωδικός είναι πολύ μεγάλος.
es: La contraseña es demasiado larga.
et: Parool on liiga pikk.
eu: Sarhitza luzeegia da
fa: رمزعبور خیلی بلند است
fi: Liian pitkä salasana
fr: Le mot de passe est trop long
fy: Wachtwurd is te lang
ga: Tá an focal faire rófhada
gl: O contrasinal é moi longo
gu: કૂટશબ્દ ખૂબ જ મોટું છે
he: הסיסמה ארוכה מדי
hi: कूटशब्द बहुत ज्यादा बड़ा है
hr: Lozinka je preduga
hu: A jelszó túl hosszú
hy: Գաղտնաբառը չափազանց երկար է
id: Kata sandi terlalu panjang
is: Aðgangsorðið er of langt
it: La password è troppo lunga
ja: パスワードが長過ぎます
ka: პაროლი მეტისმეტად გრძელია
kk: Кілтсөз өте ұзақ
ko: 암호가 너무 깁니다.
ku_arab: تێپەڕەوشە زۆر درێژە
ky_kg: Купуя-белги өтө узун
lt: Slaptažodis yra per ilgas
nb: Passordet er for langt
nl: Wachtwoord is te lang
nn: Passordet er for langt
pa_in: ਪਾਸਵਰਡ ਬਹੁੱਤ ਲੰਬਾ ਹੈ
pl: Hasło jest zbyt długie
ps: تېرنويې ډېره اوږده ده
pt_br: A senha é muito longa
ro: Parola este prea lungă
ru: Пароль слишком длинный
si: මුරපදය දිග වැඩිය
sk: Heslo je príliš dlhé
sl: Geslo je predolgo
sq: Fjalëkalimi është shumë i gjatë
sr_cyrl: Лозинка је предугачка
sr_latn: Lozinka je predugačka
sv: Lösenordet är för långt
sw: Nywila ni ndefu kupindukia
tg_arab: Гузарвожа хеле дароз аст
th: รห้สผ่านยาวเกินไป
tk_cyrl: Parol gaty uzyn
tr: Parola çok uzun
tt_arab: Серсүз артык озын
ug_arab: ئىم بەك ئۇزۇن
uk: Пароль занадто довгий
uz_cyrl: Парол жуда узун!
uz_latn: Parol juda uzun!
vi: Mật khẩu quá dài
yo_latn: Ọ̀rọ̀ aṣínà ti gùn ju
zh_hans: 密码过长
zh_hant: 密碼太長

# Resource3807
source: Password
ar: كلمة المرور
az_arab: &Şifrə
be: &Пароль
bg: &Парола
bn: পাসওর্য়াড
ca: Contrasenya
ca_es_valencia: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
et: &Parool
eu: Sarhitza
fa: رمزعبور
fi: Salasana
fr: Mot de passe
fy: Wachtwurd
ga: Focal faire
gl: Contrasinal
gu: કૂટશબ્દ(પાસવર્ડ)
he: סיסמה
hi: कूटशब्द(पासवर्ड)
hr: &Lozinka
hu: Jelszó
hy: &Գաղտնաբառը.
id: Kata sandi
is: Aðgangsorð
ja: パスワード
ka: პაროლი
kk: &Кілтсөз
ko: 암호
ku_arab: تێپەڕەوشە
ky_kg: &Купуя-белги
lt: Slaptažodis
nb: Passord
nl: Wachtwoord
nn: Passord
pa_in: ਪਾਸਵਰਡ
pl: Hasło
ps: تېرنويې
pt_br: Senha
ro: Parola
ru: &Пароль
si: මුරපදය
sk: Heslo
sl: Geslo
sq: Fjalëkalimi
sr_cyrl: Шифра
sr_latn: Šifra
sv: Lösenord
sw: Nwyila
tg_arab: &Гузарвожа
th: รหัสผ่าน
tk_cyrl: Parol
tr: Parola
tt_arab: &Серсүз
ug_arab: ئىم
uk: Пароль
uz_cyrl: Парол
uz_latn: Parol
vi: Mật khẩu
yo_latn: Ọ̀rọ̀ aṣínà
zh_hans: 密码
zh_hant: 密碼

# Resource3900
source: Elapsed time:
af: Tydsduur sovêr:
ar: الزمن المنقضي:
az_arab: Keçdi:
be: Мінула:
bg: Изминало време:
bn: অতিবাহিত সময়ঃ
ca: Temps transcorregut:
ca_es_valencia: Temps transcorregut:
cs: Uplynulý čas:
cy: Wedi treiglo:
da: Forløbet tid:
de: Verstrichene Zeit:
el: Διανύθηκε:
eo: Pasinta tempo:
es: Tiempo transcurrido:
et: Kulunud aeg:
eu: Igarotako denbora:
fa: زمان سپری شده:
fi: Aikaa kulunut:
fr: Temps écoulé :
fy: Ferstrutsen tiid:
ga: Am caite:
gl: Tempo transcorrido:
gu: વ્યતીત સમય:
he: זמן שחלף:
hi: व्यतीत समय:
hr: Utrošeno vrijeme:
hu: Eltelt idő:
hy: Անցել է.
id: Waktu terpakai:
is: Liðinn tími:
it: Tempo trascorso:
ja: 経過時間:
ka: გასული დრო:
kk: Өтті:
ko: 경과 시간:
ku_arab: ک. دەستپێکردوو:
ky_kg: Өттү:
lt: Praėjęs laikas:
lv: Pagājušais laiks:
mk: Поминато време:
mn_cyrl: Өнгөрсөн хугацаа:
mr: झालेला वेळ:
ms: Telah berlalu:
nb: Tidsforbruk:
ne: व्यतीत समय:
nl: Tijd verstreken:
nn: Tid brukt:
pa_in: ਬੀਤਿਆ ਸਮਾਂ:
pl: Upłynęło czasu:
ps: :تېر مهال
pt_br: Tempo decorrido:
ro: Timp trecut:
ru: Прошло:
si: ගතවූ කාලය:
sk: Uplynutý čas:
sl: Potekel čas:
sq: Koha e kaluar:
sr_cyrl: Протекло време:
sr_latn: Proteklo vreme:
sv: Förfluten tid:
sw: Muda uliopita:
ta: மீதமுள்ள நேரம்:
tg_arab: Гузашт:
th: ใช้เวลาไปแล้ว:
tk_cyrl: Sarp edilen wagt:
tr: Geçen Süre:
tt_arab: Үтте:
ug_arab: كەتكەن ۋاقىت:
uk: Минуло часу:
uz_cyrl: Ўтган вақт:
uz_latn: O‘tgan vaqt:
vi: Thời gian đã qua:
yo_latn: Àsìkò ti okan:
zh_hans: 已用时间：
zh_hant: 經過時間:

# Resource3901
source: Remaining time:
af: Oorblywende tyd:
ar: الزمن المتبقي:
az_arab: Qalıb:
be: Засталося:
bg: Оставащо време:
bn: সময় বাকি আছেঃ
ca: Temps restant:
ca_es_valencia: Temps restant:
cs: Zbývající čas:
cy: Amser a'r ôl:
da: Resterende tid:
de: Verbleibende Zeit:
el: Απομένει:
eo: Restanta tempo:
es: Tiempo pendiente:
et: Järelejäänud aeg:
eu: Gelditzen den denbora:
fa: زمان باقیمانده:
fi: Aikaa jäljellä:
fr: Temps restant :
fy: Tiid noch te gean:
ga: Am fágtha:
gl: Tempo restante:
gu: શેષ બચેલું સમય:
he: זמן שנותר:
hi: बाकी बचा समय:
hr: Preostalo vrijeme:
hu: Hátralévő idő:
hy: Մնացել է.
id: Sisa waktu:
is: Tími eftir:
it: Tempo rimanente:
ja: 残り時間:
ka: დარჩენილი დრო:
kk: Қалды:
ko: 남은 시간:
ku_arab: کاتی ماوە:
ky_kg: Калды:
lt: Likęs laikas:
lv: Atlikušais laiks:
mk: Преостанато време:
mn_cyrl: Үлдсэн хугацаа:
mr: निघुन गेलेला वॆळ:
ms: Selesai dalam:
nb: Gjenværende tid:
ne: पुन: नामकरण समय:
nl: Tijd resterend:
nn: Tid gjenstår:
pa_in: ਰਹਿੰਦਾ ਸਮਾਂ:
pl: Pozostało czasu:
ps: :پاتې مهال
pt_br: Tempo restante:
ro: Timp rămas:
ru: Осталось:
si: ඉතිරි කාලය:
sk: Zostávajúci čas:
sl: Preostali čas:
sq: Koha e mbetur:
sr_cyrl: Преостало време:
sr_latn: Preostalo vreme:
sv: Återstående tid:
sw: Muda uliobaki:
ta: மீதமுள்ள நேரம்:
tg_arab: Чап:
th: ต้องใช้เวลาอีก:
tk_cyrl: Gerekli wagt:
tr: Kalan Süre:
tt_arab: Калды:
ug_arab: قالغان ۋاقىت:
uk: Залишилося:
uz_cyrl: Қолган вақт:
uz_latn: Qolgan vaqt:
vi: Thời gian còn lại:
yo_latn: Àsìkò ti o ku:
zh_hans: 剩余时间：
zh_hant: 剩餘時間:

# Resource3902
source: Total size:
af: Grootte:
ar: الحجم الكلي:
az_arab: Cəmi:
be: Усяго:
bg: Размер:
bn: আকার:
ca: Mida:
ca_es_valencia: Mida:
cs: Celková velikost:
cy: Maint:
da: Samlet størrelse:
de: Gesamtdatenmenge:
el: Συνολικό μέγεθος:
eo: Grando:
es: Tamaño:
et: Kogumaht:
eu: Neurria guztira:
fa: مجموع حجم:
fi: Koko:
fr: Taille totale :
fy: Totale grutte:
ga: Méid iomlán:
gl: Tamaño total:
gu: કુલ આકાર:
he: גודל כולל:
hi: कुल आकार:
hr: Veličina:
hu: Méret:
hy: Չափ.
id: Jumlah ukuran:
is: Heildarstærð:
it: Dimensione totale:
ja: 合計サイズ:
ka: ჯამური ზომა:
kk: Барлығы:
ko: 전체 크기:
ku_arab: سەرجەمی قەبارە:
ky_kg: Баары:
lt: Dydis:
lv: Lielums:
mk: Големина:
mn_cyrl: Хэмжээ:
mr: आकार:
ms: Saiz:
nb: Størrelse:
ne: साइज:
nl: Totale grootte:
nn: Størrelse:
pa_in: ਕੁੱਲ ਸਾਈਜ਼:
pl: Całkowity rozmiar:
ps: :بشپړ کچ
pt_br: Tamanho total:
ro: Mărimea:
ru: Всего:
si: මුළු ප්‍රමාණය:
sk: Veľkosť:
sl: Velikost:
sq: Madhësia e përgjithshme:
sr_cyrl: Величина:
sr_latn: Veličina:
sv: Total storlek:
sw: Jumla ya ukubwa:
ta: அளவு:
tg_arab: Ҷамъ:
th: ขนาด:
tk_cyrl: Toplam göwrim:
tr: Toplam Boyut:
tt_arab: Барлыгы:
ug_arab: ئومۇمىي چوڭلۇقى:
uk: Загалом:
uz_cyrl: Жами ҳажм:
uz_latn: Jami hajm:
vi: Tổng kích cỡ:
yo_latn: Ìwọn lapapọ:
zh_hans: 总大小：
zh_hant: 大小:

# Resource3903
source: Speed:
af: Spoed:
ar: السرعة:
az_arab: Sürət:
be: Хуткасць:
bg: Скорост:
bn: গতি:
ca: Taxa:
ca_es_valencia: Velocitat:
cs: Rychlost:
cy: Cyflymder:
da: Hastighed:
de: Geschwindigkeit:
el: Ταχύτητα:
eo: Rapideco:
es: Velocidad:
et: Kiirus:
eu: Abiadura:
fa: سرعت:
fi: Nopeus:
fr: Vitesse :
fy: Fluggens:
ga: Luas:
gl: Velocidade:
gu: ગતિ:
he: מהירות:
hi: गति:
hr: Brzina:
hu: Sebesség:
hy: Արագություն.
id: Kecepatan:
is: Hraði:
it: Velocità:
ja: 速度:
ka: სიჩქარე:
kk: Жылд.:
ko: 속도:
ku_arab: خێرایی:
ky_kg: Ылдамдык:
lt: Sparta:
lv: Ātrums:
mk: Брзина:
mn_cyrl: Хурд:
mr: वेग:
ms: Kecepatan:
nb: Hastighet:
ne: गति:
nl: Snelheid:
nn: Fart:
pa_in: ਗਤੀ:
pl: Szybkość:
ps: :چټکتیا
pt_br: Velocidade:
ro: Viteza:
ru: Скорость:
si: වේගය:
sk: Rýchlosť:
sl: Hitrost:
sq: Shpejtësia:
sr_cyrl: Брзина:
sr_latn: Brzina:
sv: Hastighet:
sw: Kasi:
ta: வேகம்:
tg_arab: Суръат:
th: ความเร็ว:
tk_cyrl: Tizlik:
tr: Hız:
tt_arab: Тизлек:
ug_arab: سۈرئىتى:
uk: Швидкість:
uz_cyrl: Тезлик:
uz_latn: Tezlik:
vi: Tốc độ:
yo_latn: Ìyára:
zh_hans: 速度：
zh_hant: 速度:

# Resource3904
source: Processed:
af: Foute:
ar: المعالج:
az_arab: Ölçü:
be: Памер:
bg: Обработени:
bn: বিফলতা :
ca: Processat:
ca_es_valencia: Errors:
cs: Zpracováno:
cy: Gwallau:
da: Behandlet:
de: Verarbeitet:
el: Επεξεργάσθηκαν:
eo: Eraroj:
es: Procesado:
et: Töödeldud:
eu: Prozesatuta:
fa: پردازش شده:
fi: Käsitelty:
fr: Traité :
fy: Ferwurke:
ga: Déanta:
gl: Procesado:
gu: પ્રક્રિયા કરેલું:
he: עובד:
hi: प्रक्रिया किया हुआ:
hr: Obrađeno:
hu: Feldolgozott:
hy: Ընթացք.
id: Terproses:
is: Meðhöndlað:
it: Elaborato:
ja: 処理済み:
ka: დამუშავებული:
kk: Көлем:
ko: 처리됨:
ku_arab: جێبەجێکراوە:
ky_kg: Көлөм:
lt: Apdorota:
lv: Kļūdas:
mk: Грешки:
mn_cyrl: Алдаанууд:
mr: चूक:
ms: Ralat:
nb: Feilet:
ne: त्रुटि:
nl: Verwerkt:
nn: Feil:
pa_in: ਨਿਬੇੜੀਆਂ ਬਾਈਟ:
pl: Przetworzono:
ps: :بهيرلی
pt_br: Processados:
ro: Procesat:
ru: Размер:
si: සකස්වූ:
sk: Spracované:
sl: Obdelano:
sq: Të përpunuara:
sr_cyrl: Обрађено:
sr_latn: Obrađeno:
sv: Bearbetat:
sw: Iliyochakatwa:
ta: தவறுகள்:
tg_arab: Андоза:
th: ดำเนินการแล้ว:
tk_cyrl: Işlenen:
tr: İşlenen:
tt_arab: Эшкәртелгән:
ug_arab: بىر تەرەپ قىلىندى:
uk: Оброблено:
uz_cyrl: Ҳажм:
uz_latn: Hajm:
vi: Đã nén:
yo_latn: Ìṣètò:
zh_hans: 已处理：
zh_hant: 已處理:

# Resource3905
source: Compression ratio:
ar: نسبة الضغط:
az_arab: Sıxılma dərəcəsi:
be: Ступень сціску:
bg: Коефициент на компресия:
ca: Ràtio de compressió:
cs: Komprimační poměr:
da: Komprimeringsforhold:
de: Kompressionsrate:
el: Αναλογία συμπίεσης:
es: Razón de compresión:
et: Tihendussuhe:
eu: Konpresio maila:
fa: نسبت فشرده سازی:
fi: Pakkaussuhde:
fr: Taux de compression :
fy: Kompresje nivo:
ga: Luas an chomhbhrúite:
gl: Proporción de compresión:
gu: દબાવાનું(આકાર છોટા કરવાનું)અનુપાત:
he: יחס דחיסה:
hi: दबाने(आकार छोटा करने) का अनुपात:
hr: Omjer kompresije:
hu: Tömörítési arány:
hy: Սեղմելու աստիճան
id: Rasio mampat:
is: Þjöppunarhlutfall:
it: Rapporto compressione:
ja: 圧縮率:
ka: შეკუმშვის დონე:
kk: Сығу дәрежесі:
ko: 압축 효율:
ku_arab: ڕێژەی پەستاندن:
ky_kg: Кысуунун даражасы:
lt: Suglaudinimo laipsnis:
nl: Compressieverhouding:
pa_in: ਨਪੀੜਨ ਅਨੁਪਾਤ:
pl: Współczynnik kompresji:
ps: :زېرلو نسبت
pt_br: Taxa de compressão:
ro: Rata de comprimare:
ru: Степень сжатия:
si: හැකිළුම් අනුපාතය:
sk: Úroveň kompresie:
sl: Razmerje stiskanja:
sq: Përpjesëtim i ngjeshjes:
sr_cyrl: Компресиони однос:
sr_latn: Kompresioni odnos:
sv: Komprimeringsgrad:
sw: Uwiano wa ufinyazi:
tg_arab: Таносуби фишурдасозӣ:
th: อัตราส่วนการบีบอัด:
tk_cyrl: Gysma koefissenti:
tr: Sıkıştırma Oranı:
tt_arab: Кысу дәрәҗәсе:
ug_arab: پرىس نىسبىتى:
uk: Ступінь стиснення:
uz_cyrl: Сиқиш даражаси:
uz_latn: Siqish darajasi:
vi: Tỷ lệ nén:
yo_latn: Ìpín Ìkójọ́pọ:
zh_hans: 压缩率：
zh_hant: 壓縮率:
